[
  "folder-note-plugin",
  "obsidian-footnotes",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-hider",
  "oz-image-plugin",
  "obsidian-activity-history",
  "obsidian-to-anki-plugin",
  "templater-obsidian",
  "cm-show-whitespace-obsidian",
  "random-note-plus-plus",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "cm-chs-patch",
  "easy-typing-obsidian",
  "table-editor-obsidian"
]